
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Beszélgetések"; ObjectID = "302"; */
"302.label" = "Beszélgetések";

/* Class = "NSTabViewItem"; label = "Konferenciabeszélgetések"; ObjectID = "303"; */
"303.label" = "Konferenciabeszélgetések";

/* Class = "NSTextFieldCell"; title = "Háttér:"; ObjectID = "374"; */
"374.title" = "Háttér:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Változat:"; ObjectID = "383"; */
"383.title" = "Változat:";

/* Class = "NSTextFieldCell"; title = "Üzenet stílusa:"; ObjectID = "384"; */
"384.title" = "Üzenet stílusa:";

/* Class = "NSTextFieldCell"; title = "Szöveg:"; ObjectID = "385"; */
"385.title" = "Szöveg:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "A változtatások csak új beszélgetőablakokra lesznek érvényesek"; ObjectID = "388"; */
"388.title" = "A változtatások csak új beszélgetőablakokra lesznek érvényesek";

/* Class = "NSTextFieldCell"; title = "Nem minden stílus támogatja az üzenet háttérszíneket"; ObjectID = "389"; */
"389.title" = "Nem minden stílus támogatja az üzenet háttérszíneket";

/* Class = "NSTextFieldCell"; title = "Szín:"; ObjectID = "390"; */
"390.title" = "Szín:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Kép:"; ObjectID = "392"; */
"392.title" = "Kép:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
